[PAD]
BicBB
CrtA
PotZ
SodBI
UreI
HgbBG
PltC
WbcA
BicAU
PotAF
SodAY
UreK
HgbBF
PltF
BicAW
CrtB
PotAP
UreN
HgbBD
BicAS
PotAH
SodAV
HgbBB
PltE
PotAE
SodBC
UreJ
HgbBC
PltD
PotV
SodBG
UreD
HgbBJ
PltL
BicAQ
PotW
HgbBM
PltM
SodBL
HgbBH
BicAO
CrtC
PotS
SodBN
UreC
HgbBQ
PltK
PotX
SodBR
PltI
WbcB
PotY
SodBO
HgbBI
PltH
BicAZ
PotT
SodBJ
PltG
BicAM
CrtD
UreL
HgbBN
CrtE
PotU
HgbBE
BicBF
SodBE
UreB
SodBB
PltJ
SodBF
HgbBA
HgbAX
PltT
WbcC
SodAX
PltR
PotAI
PltP
BicBL
HgbAV
HgbAS
HgbAT
HgbBK
HgbAO
PltY
PotK
HgbAK
PotP
HgbAN
PltQ
HgbAM
SodBK
HgbAL
PltS
PotQ
PotN
PotR
HgbAJ
[CLS]
[SEP]
[MASK]
BicAK
PotO
PltO
PltN
PltW
SodBQ
SodBM
HgbAZ
BicAI
CrtG
UreP
SodBS
UreR
CrtF
HgbAQ
UreM
UreAF
SodBT
UreAH
UreAB
SodBP
UreZ
BicAG
UreU
HgbAI
UreQ
HgbAH
PotAB
UreO
HgbAP
HgbAU
BicBD
UreG
UreF
HgbAW
PltAA
SodBH
UreE
PltV
PltU
PotAA
HgbAG
HgbAY
HgbBO
BicBJ
BicBP
HgbBL
UreH
BicBH
HgbAR
PotM
BicBT
PotAD
SodBA
UreS
PotAC
BicBR
BicBX
CrtH
UreT
WbcD
PotAL
PltAB
PltX
WbcE
SodBU
BicS
PltA
HgbAF
SodBD
HgbZ
PotL
UreAG
UreX
UreV
SodBY
BicBN
CrtJ
SodBV
CrtI
SodAW
SodAZ
PltB
HgbBR
UreW
UreAK
PotAG
HgbAE
BicU
SodBW
BicAE
PotAJ
BicAA
HgbBP
UreAI
CrtL
UreBS
UreBB
BicQ
UreAC
HgbAD
CrtK
BicAC
UreY
PotAK
PotAR
UreAM
PltZ
PotBK
CrtU
CrtN
CrtS
PotAM
PltAG
PltAJ
PltAM
HgbBS
CrtM
BicW
UreAA
UreAE
UreAO
UreAT
UreAW
UreA
PotAN
PotAO
BicBV
PltAF
SodCB
SodCA
BicBZ
UreAD
PotAT
UreAJ
UreAL
CrtAE
CrtX
CrtR
CrtP
CrtO
WbcH
WbcF
SodAU
HgbBT
CrtAB
CrtAD
UreAQ
HgbAC
PltAD
HgbBU
HgbBW
PltAC
BicY
PltAE
CrtV
CrtW
CrtQ
CrtT
HgbAA
SodAQ
SodAR
UreAS
PltAH
SodBZ
WbcI
WbcJ
WbcK
WbcM
WbcR
WbcU
WbcS
WbcL
WbcG
HgbBX
PltAL
HgbBV
CrtY
HgbBZ
PotI
UreAP
SodBX
CrtAG
PotBA
BicCD
PltAK
CrtZ
BicM
UreAN
UreAV
UreAY
PltAI
PltAN
PltAQ
PltAO
SodCC
PotAY
SodCF
PltAW
PltAX
PltBC
PltAV
PltAY
HgbX
HgbY
SodAP
SodAS
CrtAF
PotAQ
UreBJ
HgbBY
BicCB
HgbAB
HgbCC
PotG
PotAV
PotJ
PltAP
CrtAA
CrtAC
BicCF
BicCH
WbcY
WbcAI
WbcAC
WbcAD
WbcAM
WbcQ
WbcAE
WbcAG
WbcO
WbcP
WbcAN
WbcAH
PltAU
PotAU
HgbCD
HgbCE
WbcN
PltBE
PltBD
PltAZ
BicO
SodCD
UreBP
CrtAH
CrtAK
PotAW
CrtAI
CrtAU
UreAU
CrtAM
HgbCA
BicCT
BicCP
BicCJ
PotAS
UreAX
BicCN
WbcX
CrtAR
CrtAJ
PotBL
UreCD
UreCG
SodAT
PltAS
SodAO
HgbV
HgbW
BicG
UreBD
UreBE
UreAR
HgbCJ
HgbCF
BicCL
PotH
HgbCB
UreBC
PotBO
PltAR
CrtAL
BicK
WbcT
WbcV
PltAT
CrtAT
CrtAP
CrtAN
SodAJ
SodAG
PotAX
UreBA
UreBF
PotBB
CrtAV
CrtAQ
UreAZ
PotAZ
UreBL
PotBH
SodAM
UreBG
HgbQ
HgbU
CrtBA
PltBG
PltBB
CrtAY
HgbP
SodCN
UreBH
BicI
HgbCG
SodAI
PotF
PotBV
HgbCN
HgbCK
HgbH
BicCR
HgbCI
CrtAO
CrtAX
HgbO
CrtAZ
CrtAW
SodAN
SodAL
SodCG
PotBC
UreBU
SodCT
PotBD
HgbCH
PotBE
PotBJ
PltBA
HgbCM
SodCE
PltBF
WbcZ
WbcAA
WbcAB
WbcAF
WbcW
UreBX
UreBZ
UreBM
SodCW
UreBY
SodCP
UreBT
UreBN
UreBK
PotBT
SodW
PotBG
UreBR
SodCJ
PotBR
PotBP
PotBU
SodCH
SodP
PltBI
PltBM
PltBJ
HgbCL
PotE
PltBK
PltBL
BicE
WbcAU
UreBO
UreBV
SodAE
SodCK
CrtBC
CrtAS
CrtBD
CrtBE
PltCO
PltCH
PltCN
PltCE
WbcAS
WbcAO
WbcAR
WbcAQ
WbcAP
WbcAL
HgbCO
SodCI
HgbR
CrtBH
UreBI
HgbL
HgbCQ
PotBI
HgbS
PltBH
PotBQ
PltBO
PotA
SodCL
PotBF
PotBM
HgbM
PotD
BicCV
CrtBV
CrtBB
HgbT
SodAF
SodCM
PotB
PltBZ
PltCD
BicAH
CrtBG
SodAD
SodAH
UreBQ
UreBW
BicX
CrtBF
PltCF
PltCI
HgbK
WbcBE
SodAB
UreCA
UreCO
PotBS
CrtBI
PotC
HgbCP
PltBW
PltBN
PltBV
PltBP
PltBS
PltBX
PltCA
UreCF
SodA
BicAV
PotBN
SodCS
BicA
HgbA
PltBT
HgbN
HgbCR
HgbCV
WbcAJ
WbcAK
BicZ
PltBU
PltBR
SodCV
HgbCW
CrtBK
BicCG
SodAK
UreCH
WbcCW
WbcBQ
CrtCF
CrtCJ
CrtBL
PltCB
PltCC
HgbG
SodCR
CrtCI
CrtBJ
CrtBY
SodCQ
BicCM
WbcAV
WbcBB
WbcAX
WbcAZ
WbcBS
WbcBF
WbcBG
WbcBJ
BicAR
PltCW
CrtBZ
CrtCG
CrtCL
CrtCO
CrtCS
CrtCW
SodG
UreCQ
UreCW
UreCC
UreCK
BicAT
PotCW
UreCB
SodCO
BicC
CrtCD
SodV
UreCM
CrtBW
CrtCA
PltCG
PltCS
PltCK
PotCI
PotBZ
PltBY
